[
    {
        "titreImg":"https://images.unsplash.com/photo-1608447714925-599deeb5a682?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MTh8fGJsYWNrfGVufDB8fDB8fA%3D%3D&auto=format&fit=crop&w=500&q=60",
        "date": "06.01.2023",
        "titre": "Comment Figma peut contribuer à la collaboration internationale",
        "chapeau": "Avec l'avènement de l'ère numérique, les designers du monde entier sont de plus en plus en mesure de travailler ensemble sur des projets à distance. Un outil de design en particulier qui est devenu incontournable pour les équipes de design internationales est Figma.",
        "introSectionA": "Conception en nuage",
        "txtSectionA":"Figma est un outil de conception en nuage qui permet aux équipes de travailler sur des projets de design en temps réel, où que leur emplacement physique. Cela signifie que les designers de différents endroits du monde peuvent travailler sur le même projet en même temps, ce qui facilite grandement la collaboration internationale.En utilisant Figma, les équipes de design peuvent également facilement partager leur travail avec d'autres membres de l'équipe et avec les clients, quel que soit leur emplacement. Les commentaires et les retours peuvent être laissés directement sur les fichiers de design, ce qui permet de travailler de manière transparente et efficace.",
        "introSectionB": "Une compatibilité internationale",
        "txtSectionB":"Figma est également très utile pour les équipes de design internationales en raison de sa compatibilité avec de nombreuses langues. Cela signifie que les designers de différents pays peuvent utiliser l'outil dans leur langue maternelle, ce qui peut contribuer à une meilleure compréhension et communication au sein de l'équipe.",
        "introSectionC": "L'optimisation du travail de groupe",
        "txtSectionC":"En utilisant Figma, les équipes de design peuvent également être plus efficaces en travaillant à distance. Les designers peuvent travailler sur leur propre horaire et de n'importe où, ce qui peut être particulièrement utile lorsque les membres de l'équipe sont situés dans des fuseaux horaires différents.",
        "citation": "Gâce à sa collaboration en temps réel, Figma a complètement changé la façon dont les équipes de design travaillent.",
        "contentImg": "https://images.unsplash.com/photo-1606161290889-77950cfb67d3?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170&q=80",
        "legendImg":"Tester directement ses prototypes sur son smartphone.",
        "introSectionD": "Figma in the pocket",
        "txtSectionD":"En conclusion, Figma est un outil de design incontournable pour les équipes de design internationales. Il permet une collaboration en temps réel, facilite le partage et les commentaires, et est compatible avec de nombreuses langues. Grâce à Figma, les équipes de design du monde entier peuvent travailler ensemble de manière transparente et efficace, peu importe où elles se trouvent.",
        "txtEnd": "En utilisant Figma, les équipes de design peuvent également profiter de sa bibliothèque de composants partagés, qui permet de créer des interfaces utilisateur cohérentes et efficaces à travers plusieurs projets. Cette fonctionnalité peut être particulièrement utile pour les équipes de design travaillant sur des projets de grande envergure avec de nombreux designers impliqués",
        "auteurs" : "Par ChatGPT3"
    },
    {
        "titreImg":"https://images.unsplash.com/photo-1423784346385-c1d4dac9893a?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170&q=80",
        "date": "21.01.2022",
        "titre": "Enrichir son contenu média en développant son regard sociologique.",
        "chapeau": "Avec son expérience sociale dans une prison fictive, Zimbardo permet de porter un regard sociologique plus précis sur notre société. Vecteur de normes et de valeurs, les médias d’aujourd’hui ont du pouvoir sur nos comportements. Il faut un peu moins de 10 secondes de recherches sur Google pour chiffrer le temps moyen passé par personne sur Internet par jour. Et si les 6h54 estimées sont certainement réparties entre travail, loisir et relation humaine, elles démontrent que certains de nos besoins fondamentaux sont quotidiennement satisfaits au travers de nos écrans. L’impact du contenu qui se trouve derrière ne peut donc qu’être incontestable.",
        "introSectionA": "De la création de contenu, mais pas que...",
        "txtSectionA":"En tant que futures ingénieures des médias et actrices dans ce monde digital, nous ne pouvons pas nier que dans notre travail se cachent des aspects sociaux. Bien qu’on nous forme globalement à être de bons commerciaux et à utiliser les meilleurs outils pour maximiser nos chances de vendre, on essaie de ne pas trop perdre de vue l’importance des questions sociales. Un cours de sociologie des médias nous apporte quelques clés pour comprendre les comportements basiques humains. «Il nous est important, pour créer du contenu, de pouvoir comprendre son impact.» Parmi la petite masse d’exemple et d’exercice qui s’est formée à la suite de ce cours, deux nous ont particulièrement marqués. Ils démontrent la puissance de l’influence et apportent de nombreuses questions de réflexions. ",
        "introSectionB": "Comment un psychologue expérimente le comportement humain",
        "txtSectionB":"Le premier exemple est une expérience menée par le psychologue américain Philip Zimbardo. On est en 1971 et encore éloigné de notre société connectée. Le psychologue cherche à explorer dans quelle mesure l’individu, évoluant dans un contexte puissant, perd du pouvoir sur ses valeurs et ses attitudes. Le psychologue demande à des étudiants de venir durant deux semaines dans une prison fictive. Ils se voient attribuer aléatoirement un rôle social. La moitié est munie de matraques en bois et d’uniformes pour jouer les gardiens et l’autre partie de longues blouses blanche et de tongues en caoutchouc pour jouer les prisonniers. Hormis des horaires de travail pour les gardiens, aucune consigne formelle n’est donnée. Les gardes doivent seulement assurer le bon fonctionnement de la prison, qui est sous leur responsabilité. Après 6 jours, le psychologue stoppe l’expérience qui était devenue malsaine. Le problème ? Les étudiants sont complétement sortis de la réalité pour entrer dans celle de l’expérience.",
        "introSectionC": "Le caractère des étudiants influencé par un contexte intense et néfaste",
        "txtSectionC":"D’un côté, il y a les gardes qui deviennent violents, mettent des punitions arbitraires ou privent certains de sommeil. De l’autre, il y a les prisonniers qui, se conformant également, ne protestent pas et subissent leur rôle.Effet miroir ? Les étudiants ont agi par mimétisme. Ils ont inconsciemment ou consciemment été guidés par les stéréotypes comportementaux de leurs rôles, ce qui a impacté leur manière d’être et d’agir. En tant qu’étudiants, ils devaient certainement s’apprécier, s’aider et se connaître. Pourtant, ils n’ont pas simplement sorti un jeu de cartes en attendant que le temps passe dans la prison, mais se sont confrontés de manière violente, rendant impossible toute cohabitation saine. N’étant ni gardes, ni prisonniers, ces étudiants ont utilisé leurs créativités pour interpréter leurs personnages. Ils se sont certainement basés sur des représentations de ces rôles qu’ils ont précédemment vues ou entendues, par le biais notamment de médias [télévisions, radios, journaux...].",
        "citation": "Ces questions de rôles sociaux, soulevés il y a plus de 50 ans, amènent déjà à prendre en compte la place des médias dans le comportement de l’Homme.",
        "contentImg": "https://www.culturefemme.com/wp-content/uploads/2021/02/suits-saison-9.jpg",
        "legendImg":"Suits utilise deux hommes blancs bien habillés pour jouer les avocats puissants et intelligents.",
        "introSectionD": "Les représentations qu'amènent les médias",
        "txtSectionD":"On a tous accès à des milliards de représentations au travers, par exemple, de Netflix. Une série ou un film véhicule des normes, [c’est à dire les règles plus ou moins formelles, utilisées par un groupe social pour déterminer quels comportements sont « normaux » et acceptables] et des codes de comportement avec les personnages et leurs rôles sociaux attribués. Si on décide de s’exposer à ces contenus, il est indéniable qu’il impacte notre développement",
        "txtEnd": "De YouTube à notre canapé, ce sont des valeurs qui circulent. Télévision, plateformes de streaming, YouTube, réseaux sociaux, radio, journal, nombreux sont les médias accessibles. Mais qu’en est-il du contenu ? Chaîne la plus regardé en France en 2021, TF1 cible à chaque période de la journée un public différent. Chacun a son avis sur la qualité du contenu, mais toujours est-il qu’il impacte ceux qui le regardent. Il faut donc comprendre que ces émissions, films et téléjournaux véhiculent de nombreuses normes et valeurs et sont représentatives du public dont ils bénéficient. À l’aide d’une grille d’analyse permettant de déterminer les origines de production des programmes et de lister les émissions proposées par les chaînes TV, nous avons pu prendre du recul sur le contenu. Est-ce que ces acteurs essaient d’utiliser les émotions pour capter l’attention ou recherchent-ils réellement à communiquer des informations précises et justes ? Victimisent-ils certains patterns de la population au détriment d’autres ? À chaque média, sa réponse. ",
        "auteurs" : "Par Adriana Mota et Héloïse Cuche"
    }
]